{
  "list": [
    {
      "topicId": "1",
      "begin": 0,
      "end": 27,
      "color": "#FF5733",
      "title": "Сегодня мне бы хотелось поговорить о масштабе научных усилий, которые вложены для создания заголовков, которые вы видите в газетах. Заголовков, которые выглядят вот так, когда связаны с изменением в климате, и выглядят вот так, когда связаны с качеством воздуха или смогом. Это – две ветви одной области науки, связанной с изучением атмосферы.",
      "authorId": "eurich"
    },
    {
      "topicId": "2",
      "begin": 28,
      "end": 53,
      "color": "#FF5733",
      "title": "Недавно заголовки выглядели вот так, когда межправительственная экспертная группа ООН по вопросам изменения климата, или IPCC, вынесла свой доклад о степени понимания атмосферной системы. Этот доклад написало 620 ученых из 40 стран. Они написали на эту тему почти тысячу страниц. И после этого все эти страницы ревизировали 400 с лишнем ученых и обозревателей из 113 стран. Это огромная общность. Она настолько большая, что наш ежегодный съезд (физически) самое большое научное заседание в мире.",
      "authorId": "eurich"
    },
    {
      "topicId": "3",
      "begin": 54,
      "end": 71,
      "color": "#FF5733",
      "title": "Свыше 15,000 ученых едут в Сан-Франциско каждый год для этого. И каждый из этих ученых - член исследовательской группы, а каждая исследовательская группа изучает самые разнообразные темы. Для нас в Кэмбридже, они варируют от осцилации Эль Ниньо, которая влияет на погоду и климат, до ассимилирования данных спутников, вплоть до емиссий насаждений, из которых производится биотопливо, то что я изучаю.",
      "authorId": "eurich"
    },
    {
      "topicId": "5",
      "begin": 72,
      "end": 93,
      "color": "#FF5733",
      "title": "И в каждой из этих исследовательских сфер, которых существует еще больше, участвуют такие студенты-аспиранты, как я, и мы изучаем исключительно узкие вопросы, такие вещи как несколько процессов или несколько молекул. И одна из молекул, которые я изучаю, называется „изопрен”, которую вы видите здесь. Это маленькая органическая молекула. Наверное вы никогда не слышали о ней. Вес бумажной скрепки приблизительно равняется 900 секстиллионам - что 10 на 21вую степень – молекулам изопрена.",
      "authorId": "eurich"
    },
    {
      "topicId": "6",
      "begin": 94,
      "end": 106,
      "color": "#FF5733",
      "title": "Но хотя у нее очень маленький вес, она емиттируется в таких количествах в атмосферу каждый год, что равняется весу всех людей на земле. Это огромное количество вещества. Оно равняется весу метана. И потому что его так много, оно так важно для атмосферной системы.",
      "authorId": "eurich"
    },
    {
      "topicId": "7",
      "begin": 107,
      "end": 122,
      "color": "#FF5733",
      "title": "И потому что оно так важно для системы атмосферы, мы проделываем исключительные вещи чтоб исследовать эту штуку. Мы ее взрываем и рассматриваем части. Это – смоговая камера фотореактора EUPHORE в Испании. Атмосферные эскплозии, или полное сгорание длится в 15,000 раз дольше, чем то, что происходит в вашем автомобиле. Но мы все равно смотрим на кусочки.",
      "authorId": "eurich"
    },
    {
      "topicId": "8",
      "begin": 123,
      "end": 137,
      "color": "#FF5733",
      "title": "Мы прокручиваем огромные модели на супер-компьютерах, то чем я занимаюсь. У наших моделей сотни тысяч сетевых графов, каждый вычисляющий сотни переменных в каждое мгновенье. И нам необходимы недели для интегрирования. И мы проделываем десятки интеграций, чтобы понять что происходит.",
      "authorId": "eurich"
    },
    {
      "topicId": "9",
      "begin": 138,
      "end": 157,
      "color": "#FF5733",
      "title": "Кроме того мы летим во все точки планеты в поисках этой штуки. Я недавно участвовала в научной экспедиции в Малазии. Были и другие. Там мы сконструировали вышку для наблюдения глобальной атмосферы, посреди тропического леса, и повесили научное оборудование стоимостью в сотни тысяч долларов на эту вышку, чтоб искать изопрен, и конечно, и другие вещества, пока мы там были. Это вид на вышку посреди тропического леса - сверху. А это - вышка снизу.",
      "authorId": "eurich"
    },
    {
      "topicId": "10",
      "begin": 158,
      "end": 175,
      "color": "#FF5733",
      "title": "И как часть этой научной экспедиции мы даже использовали самолет. И этот самолет, модель ВА146, чьи полеты проделывают из FAAM, обыкновенно везет 120 до 130 человек. Так что может быть вы летели на подобном самолете чтобы присутствовать сегодня здесь. Но мы не просто летели на нем. Мы летели на 100 метров от лесного купола чтоб измерить эту молекулу – это очень круто.",
      "authorId": "eurich"
    },
    {
      "topicId": "11",
      "begin": 176,
      "end": 199,
      "color": "#FF5733",
      "title": "Нам необходимо было лететь под определенным уклоном чтоб проделать замеревания. Мы наняли военных летчиков и летчиков-испытателей чтоб проделать эти маневры. Нам было необходимо специальное разрешение для такого полета. И когда вы делаете повороты в этих долинах, нагрузка может достигнуть до двух G. А ученые должны были быть полностью привязаны, чтобы делать измерения пока они на борту. Так что можете себе представить, изнутри этот самолет не как самолет, на котором съехали бы в курорт. Это летящая лаборатория, которую мы перенесли для измерений в регион где эта молекула.",
      "authorId": "eurich"
    },
    {
      "topicId": "12",
      "begin": 200,
      "end": 213,
      "color": "#FF5733",
      "title": "И все это делаем чтобы понять химию одной молекулы. И когда у такого студента как я складывается какое-то впечатление или понятие об этой молекуле, он пишет исследовательскую работу на эту тему. И от этой научной экспедиции наверное получим 3-4 десятка работ о несколько десятков процессов или молекул.",
      "authorId": "eurich"
    },
    {
      "topicId": "13",
      "begin": 214,
      "end": 247,
      "color": "#FF5733",
      "title": "И пока объем знаний нарастает, он сформирует один под-раздел или под-подраздел анализа как этот доклад IPCC, хотя у нас есть и другие. И каждая из 11 глав доклада IPCC имеет от 6 до 10 подразделов. Так что можете себе представить масштаб этих усилий. И к каждому анализу, который мы пишем, мы всегда прилагаем аннотацию, а аннотация пишется для ненаучной аудитории. И мы вручаем эту аннотацию журналистам и политикам, для создания вот таких вот заголовков. Большое спасибо.",
      "authorId": "eurich"
    },
  ]
}